{
"intro1":
	[
		{
			"texts":
			[
				"Dejame explicarte lo que está pasando aquí:",
				"Todo lo que hiciste en tu vida hizo enojar a DIOS...",
				"...y por eso ÉL te condenó a...",
				"tener una OBRA SOCIAL DE MIERDA."
			]
		},
		{
			"texts":
			[
				"U",
				"bi",
				"ca",
				"te."
			]
		},
		{
			"texts":
			[
				"Buenos días. Sentate por favor.",
				"Vi tu curriculum vitae. Es sencillamente sobresaliente,",
				"SIN EMBARGO...",
				"...siento que eres demasiado HOT para tener esas habilidades...",
				"Entenderás que es un puesto muy elevado para alguien con tu sex appeal.",
				"¿Se te ocurre alguna solución...?"
			]
		},
		{
			"texts":
			[
				"SHHHHH!",
				"Mirame el PELO.",
				"...",
				"....",
				".....",
				"¿Entendés?"
			]
		},
		{
			"texts":
			[
				"...",
				"....",
				".....",
				"......",
				".......",
				"¿Sabés qué, bebé? Dejámelo pensar.",
				"Llamame en 5 años."
			]
		},
		{
			"texts":
			[
				"La verdad no escuché nada de lo que dijiste los últimos...",
				"7 MINUTOS",
				"...pero la respuesta es HOY NO."
			]
		}
	],
	"intro2":
	[
		{
			"texts":
			[
				"Arreá los TIPEJOS al medio de la calle para que los AUTOS los hagan GARCHA."
			]
		},
		{
			"texts":
			[
				"Cuando los TIPEJOS se enojan se ponen re violentos. Agitá un grupo y dejalos AGREDIRSE ENTRE ELLOS un ratito."
			]
		},
		{
			"texts":
			[
				"Compartí esta garcha / Compartilhe essa merda / このたわごとを共有する / Share this shit / Mboja'o tekaka / Поделись этим дерьмом / Teile diese Scheiße / Del denne dritten\n\n #PERRAFORCE #PARTYGAME @TUMBAGAMESBA"
			]
		},
		{
			"texts":
			[
				"Quadruple bitch mata double dragon."
			]
		},
		{
			"texts":
			[
				"Para pegar CABEZAZO da un rápido toque de palanca hacia atrás."
			]
		},
		{
			"texts":
			[
				"Probá SALTO+PIÑA y SALTO+PATADA y me contás."
			]
		},
		{
			"texts":
			[
				"Como todos los productos de origen vegetal, la cerveza da salud. Si ves cervezas en el camino y te falta energía, agarralas, pero dejale alguna a le más débil de la patota. La patota es el otro."
			]
		},
		{
			"texts":
			[
				"Achtung: personas muy sensibles a la estigmatización ajena NO DEBEN JUGAR ESTE JUEGO. Riesgo de irritación del hipotálamo."
			]
		},
		{
			"texts":
			[
				"Alerta: si Ud padece de coronavirus por favor no chupe los botones o las palancas de esta máquina. Gracias por su cooperación."
			]
		},
		{
			"texts":
			[
				"Compartí esta garcha / Compartilhe essa merda / Share this shit / Mboja'o tekaka / Teile diese Scheiße / Del denne dritten\n\n #PERRAFORCE #PARTYGAME @TUMBAGAMESBA"
			]
		},
		{
			"texts":
			[
				"Jugar Perra Force está terminantemente prohibido por la ley en TODOS LOS PAISES DEL MUNDO con excepción de Uruguay y Corea del Norte. Si ud. no está en esos países ¡ALÉJESE AHORA MISMO DE ESTA MÁQUINA!"
			]
		},
		{
			"texts":
			[
				"Si pegás PIÑA al lado de un ARMA tirada en el piso, la agarrás y la usás. Hay fierros, chumbos, cinturongas y libertad de elección."
			]
		},
		{
			"texts":
			[
				"Gracias por jugar crossover thrash garage pixel punk party riot grrl party videogames from the third world y compartirlo con #PERRAFORCE."
			]
		},
		{
			"texts":
			[
				"Por favor, beber cerveza antes de jugar. Gracias."
			]
		},
		{
			"texts":
			[
				"Cuidado con los manifestantes PRO VIDA. Sus carteles producen muchísimo daño."
			]
		},
		{
			"texts":
			[
				"Si estás enamorade de Tumba Games y querés llevarnos a tu casa, bajate PUNGA RAID (versión GATO) a tu dispositivo ANDROID o IOS del dealer de apps correspondiente y viví the ultimate third world survival runner experience antes de que sea garpa."
			]
		},
		{
			"texts":
			[
				"Si querés más #PERRAFORCE buscanos en Instagram como @tumbagamesba y seguinos. O en el Feis como Tumba Games."
			]
		}
	],
	"intro3":
	[
		{
			"texts":
			[
				"'Compartí YA fotos y videos de este juego con el hashtag #PERRAFORCE'\n\n Tarántula, CEO de Tumba Games"
			]

		},
		{
			"texts":
			[
				"'Como me gustan las bolitas de 911'\n\n Tarántula, CEO de Tumba Games"
			]

		},
		{
			"texts":
			[
				"'Si PERRA FORCE te está gustando bajate PUNGA RAID de Google Play o App Store'\n\n Tarántula, CEO de Tumba Games"
			]

		},
		{
			"texts":
			[
				"'Buscanos en IG como @tumbagamesba'\n\n Tarántula, CEO de Tumba Games"
			]

		},
		{
			"texts":
			[
				"'Dirán que vos y yo estamos gentrificando Chaca, pero nosotres sabemos que estamos haciendo una revolución'\n\n Tarántula, CEO de Tumba Games"
			]

		},
		{
			"texts":
			[
				"'Gracias por poner tus fichas en la revolución de los PUNK THRASH PIXEL METAL RIOT GRRL PARTY VIDEOGAMES OF THE THIRD WORLD'\n\n Tarántula, CEO de Tumba Games"
			]

		},
		{
			"texts":
			[
				"'Ni yuta ni tuya: ¡XUXA!'\n\n Tarántula, CEO de Tumba Games"
			]

		}
	],
	"rugbiers":
	[
		{
			"texts":
			[
				"¡¡¡AAaAaaARrGhhhHH!!!",
				"¡HOLA, BEBÉ! Me dicen Videocasetera...",
				"...¡Y TE QUIERO TACLEAR!"
			]

		},
		{
			"texts":
			[
				"¡¡¡MUSCULAR!!!",
				"¿Te gustan mis venas?",
				"¡HAY VIDEOCASETERA PARA LAS CUATRO!"
			]

		}
	],
	"feto":
	[
		{
			"texts":
			[
				"¿Creíste que no ibas a volver a verme...?",
				"jajaaaj",
				"jajj",
				"jojojojoj"
			]
		}
	],
	"trump":
	[
		{
			"texts":
			[
				"Soy trump",
				"y te voy a cagar a palos",
				"nnneennnna",
				"jojojojoj"
			]
		}
	]
}